ʜᴇʟᴘ_𝟷 = """<ʙ><ᴜ>ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅs :</ʙ></ᴜ>

ᴊᴜsᴛ ᴀᴅᴅ <ʙ>ᴄ</ʙ> ɪɴ ᴛʜᴇ sᴛᴀʀᴛɪɴɢ ᴏғ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴜsᴇ ᴛʜᴇᴍ ғᴏʀ ᴄʜᴀɴɴᴇʟ.


/ᴘᴀᴜsᴇ : ᴩᴀᴜsᴇ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴩʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.

/ʀᴇsᴜᴍᴇ : ʀᴇsᴜᴍᴇ ᴛʜᴇ ᴩᴀᴜsᴇᴅ sᴛʀᴇᴀᴍ.

/sᴋɪᴘ : sᴋɪᴩ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴩʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛ sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ɴᴇxᴛ ᴛʀᴀᴄᴋ ɪɴ ᴏ̨ᴜᴇᴜᴇ.

/ᴇɴᴅ ᴏʀ /sᴛᴏᴘ : ᴄʟᴇᴀʀs ᴛʜᴇ ᴏ̨ᴜᴇᴜᴇ ᴀɴᴅ ᴇɴᴅ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴩʟᴀʏɪɴɢ sᴛʀᴇᴀᴍ.

/ᴘʟᴀʏᴇʀ : ɢᴇᴛ ᴀ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ᴩʟᴀʏᴇʀ ᴩᴀɴᴇʟ.

/ǫᴜᴇᴜᴇ : sʜᴏᴡs ᴛʜᴇ ᴏ̨ᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋs ʟɪsᴛ.
"""

ʜᴇʟᴘ_𝟸 = """
<ʙ><ᴜ>ᴀᴜᴛʜ ᴜsᴇʀs :</ʙ></ᴜ>

ᴀᴜᴛʜ ᴜsᴇʀs ᴄᴀɴ ᴜsᴇ ᴀᴅᴍɪɴ ʀɪɢʜᴛs ɪɴ ᴛʜᴇ ʙᴏᴛ ᴡɪᴛʜᴏᴜᴛ ᴀᴅᴍɪɴ ʀɪɢʜᴛs ɪɴ ᴛʜᴇ ᴄʜᴀᴛ.

/ᴀᴜᴛʜ [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ᴀᴅᴅ ᴀ ᴜsᴇʀ ᴛᴏ ᴀᴜᴛʜ ʟɪsᴛ ᴏғ ᴛʜᴇ ʙᴏᴛ.
/ᴜɴᴀᴜᴛʜ [ᴜsᴇʀɴᴀᴍᴇ/ᴜsᴇʀ_ɪᴅ] : ʀᴇᴍᴏᴠᴇ ᴀ ᴀᴜᴛʜ ᴜsᴇʀs ғʀᴏᴍ ᴛʜᴇ ᴀᴜᴛʜ ᴜsᴇʀs ʟɪsᴛ.
/ᴀᴜᴛʜᴜsᴇʀs : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀᴜᴛʜ ᴜsᴇʀs ᴏғ ᴛʜᴇ ɢʀᴏᴜᴩ.
"""

ʜᴇʟᴘ_𝟹 = """
<ᴜ><ʙ>ʙʀᴏᴀᴅᴄᴀsᴛ ғᴇᴀᴛᴜʀᴇ</ʙ></ᴜ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] :

/ʙʀᴏᴀᴅᴄᴀsᴛ [ᴍᴇssᴀɢᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴍᴇssᴀɢᴇ] : ʙʀᴏᴀᴅᴄᴀsᴛ ᴀ ᴍᴇssᴀɢᴇ ᴛᴏ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.

<ᴜ>ʙʀᴏᴀᴅᴄᴀsᴛɪɴɢ ᴍᴏᴅᴇs :</ᴜ>
<ʙ>-ᴘɪɴ</ʙ> : ᴩɪɴs ʏᴏᴜʀ ʙʀᴏᴀᴅᴄᴀsᴛᴇᴅ ᴍᴇssᴀɢᴇs ɪɴ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs.
<ʙ>-ᴘɪɴʟᴏᴜᴅ</ʙ> : ᴩɪɴs ʏᴏᴜʀ ʙʀᴏᴀᴅᴄᴀsᴛᴇᴅ ᴍᴇssᴀɢᴇ ɪɴ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴀɴᴅ sᴇɴᴅ ɴᴏᴛɪғɪᴄᴀᴛɪᴏɴ ᴛᴏ ᴛʜᴇ ᴍᴇᴍʙᴇʀs.
<ʙ>-ᴜsᴇʀ</ʙ> : ʙʀᴏᴀᴅᴄᴀsᴛs ᴛʜᴇ ᴍᴇssᴀɢᴇ ᴛᴏ ᴛʜᴇ ᴜsᴇʀs ᴡʜᴏ ʜᴀᴠᴇ sᴛᴀʀᴛᴇᴅ ʏᴏᴜʀ ʙᴏᴛ.
<ʙ>-ᴀssɪsᴛᴀɴᴛ</ʙ> : ʙʀᴏᴀᴅᴄᴀsᴛ ʏᴏᴜʀ ᴍᴇssᴀɢᴇ ғʀᴏᴍ ᴛʜᴇ ᴀssɪᴛᴀɴᴛ ᴀᴄᴄᴏᴜɴᴛ ᴏғ ᴛʜᴇ ʙᴏᴛ.
<ʙ>-ɴᴏʙᴏᴛ</ʙ> : ғᴏʀᴄᴇs ᴛʜᴇ ʙᴏᴛ ᴛᴏ ɴᴏᴛ ʙʀᴏᴀᴅᴄᴀsᴛ ᴛʜᴇ ᴍᴇssᴀɢᴇ..

<ʙ>ᴇxᴀᴍᴩʟᴇ:</ʙ> <ᴄᴏᴅᴇ>/ʙʀᴏᴀᴅᴄᴀsᴛ -ᴜsᴇʀ -ᴀssɪsᴛᴀɴᴛ -ᴘɪɴ ᴛᴇsᴛɪɴɢ ʙʀᴏᴀᴅᴄᴀsᴛ</ᴄᴏᴅᴇ>
"""

ʜᴇʟᴘ_𝟺 = """<ᴜ><ʙ>ᴄʜᴀᴛ ʙʟᴀᴄᴋʟɪsᴛ ғᴇᴀᴛᴜʀᴇ :</ʙ></ᴜ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs]

ʀᴇsᴛʀɪᴄᴛ sʜɪᴛ ᴄʜᴀᴛs ᴛᴏ ᴜsᴇ ᴏᴜʀ ᴘʀᴇᴄɪᴏᴜs ʙᴏᴛ.

/ʙʟᴀᴄᴋʟɪsᴛᴄʜᴀᴛ [ᴄʜᴀᴛ ɪᴅ] : ʙʟᴀᴄᴋʟɪsᴛ ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
/ᴡʜɪᴛᴇʟɪsᴛᴄʜᴀᴛ [ᴄʜᴀᴛ ɪᴅ] : ᴡʜɪᴛᴇʟɪsᴛ ᴛʜᴇ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛ.
/ʙʟᴀᴄᴋʟɪsᴛᴇᴅᴄʜᴀᴛ : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴄʜᴀᴛs.
"""

ʜᴇʟᴘ_𝟻 = """
<ᴜ><ʙ>ʙʟᴏᴄᴋ ᴜsᴇʀs:</ʙ></ᴜ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs]

sᴛᴀʀᴛs ɪɢɴᴏʀɪɴɢ ᴛʜᴇ ʙʟᴀᴄᴋʟɪsᴛᴇᴅ ᴜsᴇʀ, sᴏ ᴛʜᴀᴛ ʜᴇ ᴄᴀɴ'ᴛ ᴜsᴇ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs.

/ʙʟᴏᴄᴋ [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ʙʟᴏᴄᴋ ᴛʜᴇ ᴜsᴇʀ ғʀᴏᴍ ᴏᴜʀ ʙᴏᴛ.
/ᴜɴʙʟᴏᴄᴋ [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ᴜɴʙʟᴏᴄᴋs ᴛʜᴇ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀ.
/ʙʟᴏᴄᴋᴇᴅᴜsᴇʀs : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ʙʟᴏᴄᴋᴇᴅ ᴜsᴇʀs.
"""

ʜᴇʟᴘ_𝟼 = """
<ᴜ><ʙ>ᴄʜᴀɴɴᴇʟ ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs:</ʙ></ᴜ>

ʏᴏᴜ ᴄᴀɴ sᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ɪɴ ᴄʜᴀɴɴᴇʟ.

/ᴄᴘʟᴀʏ : sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴀᴜᴅɪᴏ ᴛʀᴀᴄᴋ ᴏɴ ᴄʜᴀɴɴᴇʟ's ᴠɪᴅᴇᴏᴄʜᴀᴛ.
/ᴄᴠᴘʟᴀʏ : sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴠɪᴅᴇᴏ ᴛʀᴀᴄᴋ ᴏɴ ᴄʜᴀɴɴᴇʟ's ᴠɪᴅᴇᴏᴄʜᴀᴛ.
/ᴄᴘʟᴀʏғᴏʀᴄᴇ ᴏʀ /ᴄᴠᴘʟᴀʏғᴏʀᴄᴇ : sᴛᴏᴩs ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ.

/ᴄʜᴀɴɴᴇʟᴘʟᴀʏ [ᴄʜᴀᴛ ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ɪᴅ] ᴏʀ [ᴅɪsᴀʙʟᴇ] : ᴄᴏɴɴᴇᴄᴛ ᴄʜᴀɴɴᴇʟ ᴛᴏ ᴀ ɢʀᴏᴜᴩ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋs ʙʏ ᴛʜᴇ ʜᴇʟᴩ ᴏғ ᴄᴏᴍᴍᴀɴᴅs sᴇɴᴛ ɪɴ ɢʀᴏᴜᴩ.
"""

ʜᴇʟᴘ_𝟽 = """
<ᴜ><ʙ>ɢʟᴏʙᴀʟ ʙᴀɴ ғᴇᴀᴛᴜʀᴇ</ʙ></ᴜ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] :

/ɢʙᴀɴ [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴛʜᴇ ᴄʜᴜᴛɪʏᴀ ғʀᴏᴍ ᴀʟʟ ᴛʜᴇ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴀɴᴅ ʙʟᴀᴄᴋʟɪsᴛ ʜɪᴍ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
/ᴜɴɢʙᴀɴ [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ɢʟᴏʙᴀʟʟʏ ᴜɴʙᴀɴs ᴛʜᴇ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀ.
/ɢʙᴀɴɴᴇᴅᴜsᴇʀs : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀs.
"""

ʜᴇʟᴘ_𝟾 = """
<ʙ><ᴜ>ʟᴏᴏᴘ sᴛʀᴇᴀᴍ :</ʙ></ᴜ>

<ʙ>sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ ɪɴ ʟᴏᴏᴘ</ʙ>

/ʟᴏᴏᴘ [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴇɴᴀʙʟᴇs/ᴅɪsᴀʙʟᴇs ʟᴏᴏᴘ ғᴏʀ ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ
/ʟᴏᴏᴘ [𝟷, 𝟸, 𝟹, ...] : ᴇɴᴀʙʟᴇs ᴛʜᴇ ʟᴏᴏᴘ ғᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ᴠᴀʟᴜᴇ.
"""

ʜᴇʟᴘ_𝟿 = """
<ᴜ><ʙ>ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ</ʙ></ᴜ> [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] :

/ʟᴏɢs : ɢᴇᴛ ʟᴏɢs ᴏғ ᴛʜᴇ ʙᴏᴛ.

/ʟᴏɢɢᴇʀ [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ ᴡɪʟʟ sᴛᴀʀᴛ ʟᴏɢɢɪɴɢ ᴛʜᴇ ᴀᴄᴛɪᴠɪᴛɪᴇs ʜᴀᴩᴩᴇɴ ᴏɴ ʙᴏᴛ.

/ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪsᴀʙʟᴇ ᴛʜᴇ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ ᴏғ ʏᴏᴜʀ ʙᴏᴛ.
"""

ʜᴇʟᴘ_𝟷𝟶 = """
<ʙ><ᴜ>ᴘɪɴɢ & sᴛᴀᴛs :</ʙ></ᴜ>

/sᴛᴀʀᴛ : sᴛᴀʀᴛs ᴛʜᴇ ᴍᴜsɪᴄ ʙᴏᴛ.
/ʜᴇʟᴘ : ɢᴇᴛ ʜᴇʟᴩ ᴍᴇɴᴜ ᴡɪᴛʜ ᴇxᴩʟᴀɴᴀᴛɪᴏɴ ᴏғ ᴄᴏᴍᴍᴀɴᴅs.

/ᴘɪɴɢ : sʜᴏᴡs ᴛʜᴇ ᴩɪɴɢ ᴀɴᴅ sʏsᴛᴇᴍ sᴛᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.

/sᴛᴀᴛs : sʜᴏᴡs ᴛʜᴇ ᴏᴠᴇʀᴀʟʟ sᴛᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.
"""

ʜᴇʟᴘ_𝟷𝟷 = """
<ᴜ><ʙ>ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs :</ʙ></ᴜ>

<ʙ>ᴠ :</ʙ> sᴛᴀɴᴅs ғᴏʀ ᴠɪᴅᴇᴏ ᴩʟᴀʏ.
<ʙ>ғᴏʀᴄᴇ :</ʙ> sᴛᴀɴᴅs ғᴏʀ ғᴏʀᴄᴇ ᴩʟᴀʏ.

/ᴘʟᴀʏ ᴏʀ /ᴠᴘʟᴀʏ : sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ ᴏɴ ᴠɪᴅᴇᴏᴄʜᴀᴛ.

/ᴘʟᴀʏғᴏʀᴄᴇ ᴏʀ /ᴠᴘʟᴀʏғᴏʀᴄᴇ : sᴛᴏᴩs ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇᴏ̨ᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ.
"""

ʜᴇʟᴘ_𝟷𝟸 = """
<ʙ><ᴜ>sʜᴜғғʟᴇ ᴏ̨ᴜᴇᴜᴇ :</ʙ></ᴜ>

/sʜᴜғғʟᴇ : sʜᴜғғʟᴇ's ᴛʜᴇ ᴏ̨ᴜᴇᴜᴇ.
/ǫᴜᴇᴜᴇ : sʜᴏᴡs ᴛʜᴇ sʜᴜғғʟᴇᴅ ᴏ̨ᴜᴇᴜᴇ.
"""

ʜᴇʟᴘ_𝟷𝟹 = """
<ʙ><ᴜ>sᴇᴇᴋ sᴛʀᴇᴀᴍ :</ʙ></ᴜ>

/sᴇᴇᴋ [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ sᴇᴄᴏɴᴅs] : sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
/sᴇᴇᴋʙᴀᴄᴋ [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ sᴇᴄᴏɴᴅs] : ʙᴀᴄᴋᴡᴀʀᴅ sᴇᴇᴋ ᴛʜᴇ sᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
"""

ʜᴇʟᴘ_𝟷𝟺 = """
<ʙ><ᴜ>sᴏɴɢ ᴅᴏᴡɴʟᴏᴀᴅ</ʙ></ᴜ>

/sᴏɴɢ [sᴏɴɢ ɴᴀᴍᴇ/ʏᴛ ᴜʀʟ] : ᴅᴏᴡɴʟᴏᴀᴅ ᴀɴʏ ᴛʀᴀᴄᴋ ғʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ ɪɴ ᴍᴘ𝟹 ᴏʀ ᴍᴘ𝟺 ғᴏʀᴍᴀᴛs.
"""

ʜᴇʟᴘ_𝟷𝟻 = """
<ʙ><ᴜ>sᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅs :</ʙ></ᴜ>

ʏᴏᴜ ᴄᴀɴ ᴄᴏɴᴛʀᴏʟ ᴛʜᴇ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ᴏғ ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ. [ᴀᴅᴍɪɴs ᴏɴʟʏ]

/sᴘᴇᴇᴅ ᴏʀ /ᴘʟᴀʏʙᴀᴄᴋ : ғᴏʀ ᴀᴅᴊᴜsᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ɪɴ ɢʀᴏᴜᴘ.
/ᴄsᴘᴇᴇᴅ ᴏʀ /ᴄᴘʟᴀʏʙᴀᴄᴋ : ғᴏʀ ᴀᴅᴊᴜsᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ sᴘᴇᴇᴅ ɪɴ ᴄʜᴀɴɴᴇʟ.
"""

ʜᴇʟᴘ_𝟷𝟼 = """
ᴛᴇxᴛ ᴛᴏ sᴘᴇᴇᴄʜ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅ

ᴜsᴇ ᴛʜᴇ `/ᴛᴛs` ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ᴄᴏɴᴠᴇʀᴛ ᴛᴇxᴛ ɪɴᴛᴏ sᴘᴇᴇᴄʜ.

- `/ᴛᴛs <ᴛᴇxᴛ>`: ᴄᴏɴᴠᴇʀᴛs ᴛʜᴇ ɢɪᴠᴇɴ ᴛᴇxᴛ ᴛᴏ sᴘᴇᴇᴄʜ ɪɴ ʜɪɴᴅɪ.

ᴇxᴀᴍᴘʟᴇ:
- `/ᴛᴛs ɪ ʟᴏᴠᴇ ʏᴏᴜ`

ɴᴏᴛᴇ:
ᴍᴀᴋᴇ sᴜʀᴇ ᴛᴏ ᴘʀᴏᴠɪᴅᴇ sᴏᴍᴇ ᴛᴇxᴛ ᴀғᴛᴇʀ ᴛʜᴇ `/ᴛᴛs` ᴄᴏᴍᴍᴀɴᴅ.
"""

ʜᴇʟᴘ_𝟷𝟽 = """
ᴛᴇʟᴇɢʀᴀᴘʜ ᴜᴘʟᴏᴀᴅ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs

ᴜsᴇ ᴛʜᴇsᴇ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴜᴘʟᴏᴀᴅ ᴍᴇᴅɪᴀ ᴛᴏ ᴛᴇʟᴇɢʀᴀᴘʜ:

- `/ᴛɢᴍ`: ᴜᴘʟᴏᴀᴅ ʀᴇᴘʟɪᴇᴅ ᴍᴇᴅɪᴀ ᴛᴏ ᴛᴇʟᴇɢʀᴀᴘʜ.
- `/ᴛɢᴛ`: sᴀᴍᴇ ᴀs `/ᴛɢᴍ`.
- `/ᴛᴇʟᴇɢʀᴀᴘʜ`: sᴀᴍᴇ ᴀs `/ᴛɢᴍ`.
- `/ᴛʟ`: sᴀᴍᴇ ᴀs `/ᴛɢᴍ`.

ᴇxᴀᴍᴘʟᴇ:
- ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴘʜᴏᴛᴏ ᴏʀ ᴠɪᴅᴇᴏ ᴡɪᴛʜ `/ᴛɢᴍ` ᴛᴏ ᴜᴘʟᴏᴀᴅ ɪᴛ.

ɴᴏᴛᴇ:
ʏᴏᴜ ᴍᴜsᴛ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇᴅɪᴀ ғɪʟᴇ ғᴏʀ ᴛʜᴇ ᴜᴘʟᴏᴀᴅ ᴛᴏ ᴡᴏʀᴋ.
"""

ʜᴇʟᴘ_𝟷𝟾 = '''ғᴏɴᴛ

ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ғᴏɴᴛ ᴍᴏᴅᴜʟᴇ:

ғᴏɴᴛ ᴍᴏᴅᴜʟᴇ:

ʙʏ ᴜsɪɴɢ ᴛʜɪs ᴍᴏᴅᴜʟᴇ ʏᴏᴜ ᴄᴀɴ ᴄʜᴀɴɢᴇ ғᴏɴᴛs ᴏғ ᴀɴʏ ᴛᴇxᴛ!

◌ /ғᴏɴᴛ [ᴛᴇxᴛ]
'''

ʜᴇʟᴘ_𝟷𝟿 = '''ʙᴏᴛs

ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ʙᴏᴛs ᴍᴏᴅᴜʟᴇ:
ɢᴀᴍᴇs ᴍᴏᴅᴜʟᴇ:

◌ /ʙᴏᴛs - ɢᴇᴛ ᴀ ʟɪsᴛ ᴏғ ʙᴏᴛs ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
'''

ʜᴇʟᴘ_𝟸𝟶 = '''Ðᴇνєℓσρєя

ʜᴇʀᴇ ɪs ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ ᴛʜᴇ ʙᴏᴛs ᴍᴏᴅᴜʟᴇ:
ɢᴀᴍᴇs ᴍᴏᴅᴜʟᴇ:

◌ /ᴍᴏɴɢᴏ - ɢєт α ʟιѕт ᴏғ мσηɢσ υяℓ.

◌ /ᴄʜᴋᴍᴏɴɢᴏ - тσ ᴄʜᴇᴄᴋ ᴍᴏɴɢᴏ ᴡᴏʀᴋɪɴɢ ᴏᴜʀ ɴᴏᴛ. 

◌ /sᴛʀɪɴɢ - ɢᴇɴ sᴛʀɪɴɢ sᴇssɪᴏɴ.

◌ /ᴄʜᴋᴄᴏᴏᴋɪᴇs -  ᴄʜᴇᴄᴋ ʏᴏᴜᴛᴜʙᴇ ᴄᴏᴏᴋɪᴇs ! 
'''

ʜᴇʟᴘ_𝟸𝟷 = '''ɢᴀᴍᴇs

✦ ᴘʟᴀʏ ɢᴀᴍᴇs ᴡɪᴛʜ ᴇᴍᴏᴊɪs ✦
ᴇɴᴊᴏʏ ғᴜɴ ɢᴀᴍᴇs ᴡɪᴛʜ ᴊᴜsᴛ ᴀ ᴄᴏᴍᴍᴀɴᴅ! 

❖ `/ᴅɪᴄᴇ` ➤ 🎲 ʀᴏʟʟ ᴀ ᴅɪᴄᴇ & ᴛᴇsᴛ ʏᴏᴜʀ ʟᴜᴄᴋ!  
❖ `/ᴅᴀʀᴛ` ➤ 🎯 ᴀɪᴍ ᴀɴᴅ ʜɪᴛ ᴛʜᴇ ᴛᴀʀɢᴇᴛ!  
❖ `/ʙᴀsᴋᴇᴛ` ➤ 🏀 sʜᴏᴏᴛ ᴛʜᴇ ʙᴀsᴋᴇᴛ ʟɪᴋᴇ ᴀ ᴘʀᴏ! 
❖ `/ʙᴀʟʟ` ➤ 🎳 ʙᴏᴡʟ ᴛʜᴇ ʙᴀʟʟ ᴀɴᴅ sᴛʀɪᴋᴇ! 
❖ `/ғᴏᴏᴛʙᴀʟʟ` ➤ ⚽ ᴋɪᴄᴋ ᴛʜᴇ ʙᴀʟʟ ᴀɴᴅ sᴄᴏʀᴇ ᴀ ɢᴏᴀʟ!
❖ `/ᴊᴀᴄᴋᴘᴏᴛ` ➤ 🎰 sᴘɪɴ ᴛʜᴇ sʟᴏᴛ ᴍᴀᴄʜɪɴᴇ & ᴡɪɴ ʙɪɢ!

ʜᴀᴠᴇ ᴍᴏʀᴇ ғᴜɴ ʙʏ ᴄʜᴀʟʟᴇɴɢɪɴɢ ʏᴏᴜʀ ғʀɪᴇɴᴅs!. 
'''
ʜᴇʟᴘ_𝟸𝟸 = ''' ʀᴇᴏ̨ᴜᴇsᴛs

🌟 ʀᴇᴏ̨ᴜᴇsᴛs ᴍᴀɴᴀɢᴇᴍᴇɴᴛ 🌟

❖ /ᴀᴘᴘʀᴏᴠᴇ ᴏɴ – ᴀᴜᴛᴏᴍᴀᴛɪᴄᴀʟʟʏ ᴀᴘᴘʀᴏᴠᴇs ᴀʟʟ ɴᴇᴡ ᴊᴏɪɴ ʀᴇᴏ̨ᴜᴇsᴛs, ᴀʟʟᴏᴡɪɴɢ ᴜsᴇʀs ᴛᴏ ᴇɴᴛᴇʀ ᴡɪᴛʜᴏᴜᴛ ᴀᴅᴍɪɴ ɪɴᴛᴇʀᴠᴇɴᴛɪᴏɴ.  

❖ /ᴀᴘᴘʀᴏᴠᴇ ᴏғғ – ᴅɪsᴀʙʟᴇs ᴀᴜᴛᴏ-ᴀᴘᴘʀᴏᴠᴀʟ, ʀᴇᴏ̨ᴜɪʀɪɴɢ ᴀᴅᴍɪɴs ᴛᴏ ᴍᴀɴᴜᴀʟʟʏ ᴀᴘᴘʀᴏᴠᴇ ᴇᴀᴄʜ ᴊᴏɪɴ ʀᴇᴏ̨ᴜᴇsᴛ.  

🔹 ᴜsᴇ ᴛʜᴇsᴇ ᴄᴏᴍᴍᴀɴᴅs ᴛᴏ ᴍᴀɴᴀɢᴇ ʜᴏᴡ ᴜsᴇʀs ᴊᴏɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ ᴇғғɪᴄɪᴇɴᴛʟʏ!. 
'''
ʜᴇʟᴘ_𝟸𝟹 = ''' Ꮢᴇᴀᴄᴛɪᴏɴ

🌟 ᴀᴜᴛᴏ-ʀᴇᴀᴄᴛɪᴏɴ sʏsᴛᴇᴍ 🌟  

❖ /ʀᴇᴀᴄᴛɪᴏɴ ᴏɴ – ᴇɴᴀʙʟᴇs ᴀᴜᴛᴏᴍᴀᴛɪᴄ ʀᴇᴀᴄᴛɪᴏɴs ᴛᴏ ᴇᴠᴇʀʏ ᴛɪᴍᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ ᴀɴᴅ ᴄʜᴀᴛ ᴀᴅᴅɪɴɢ ᴇɴɢᴀɢᴇᴍᴇɴᴛ ᴇғғᴏʀᴛʟᴇssʟʏ !  

❖ /ʀᴇᴀᴄᴛɪᴏɴ ᴏғғ – ᴅɪsᴀʙʟᴇs ᴛʜᴇ ᴀᴜᴛᴏ-ʀᴇᴀᴄᴛɪᴏɴ ғᴇᴀᴛᴜʀᴇ, sᴛᴏᴘᴘɪɴɢ ᴀᴜᴛᴏᴍᴀᴛɪᴄ ʀᴇsᴘᴏɴsᴇs ᴛᴏ ᴍᴇssᴀɢᴇs.  

🔹 ᴜsᴇ ᴛᴏ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ᴇɴʜᴀɴᴄᴇ ɪɴᴛᴇʀᴀᴄᴛɪᴏɴ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ ᴀɴᴅ ᴄʀᴇᴀᴛᴇ ᴀ ᴍᴏʀᴇ ᴇɴɢᴀɢɪɴɢ ᴄʜᴀᴛ ᴇxᴘᴇʀɪᴇɴᴄᴇ !. 
'''

ʜᴇʟᴘ_𝟸𝟺 = ''' ᴛᴀɢ

ᴛᴀɢ ᴄᴏᴍᴍᴀɴᴅꜱ:

✿ ᴄʜᴏᴏsᴇ ᴛᴀɢ ɪɴ ʏᴏᴜʀ ᴄʜᴀᴛ ✿

๏ /ɢᴍᴛᴀɢ ➛ ɢᴏᴏᴅ ᴍᴏʀɴɪɴɢ 
ᴛᴀɢ sᴛᴏᴘ ⇴ /ᴄᴀɴᴄᴇʟɢᴍᴛᴀɢ ᴀɴᴅ /ɢᴍᴛᴀɢᴏғғ

๏ /ɢɴᴛᴀɢ ➛ ɢᴏᴏᴅ ɴɪɢʜᴛ ᴛᴀɢ sᴛᴏᴘ ⇴/ᴄᴀɴᴄᴇʟɢɴᴛᴀɢ ᴀɴᴅ /ɢɴᴛᴀɢᴏғғ

๏ /ᴛᴀɢᴀʟʟ ➛ ʀᴀɴᴅᴏᴍ ᴍᴇssᴀɢᴇ ᴛᴀɢ sᴛᴏᴘ ⇴ /ᴛᴀɢᴏғғ /ᴛᴀɢsᴛᴏᴘ

๏ /ʜɪɪᴛᴀɢ ➛ ʀᴀɴᴅᴏᴍ ʜɪɴᴅɪ ᴍᴇssᴀɢᴇ ᴛᴀɢ sᴛᴏᴘ ⇴/ᴄᴀɴᴄᴇʟʜɪɪᴛᴀɢ ᴀɴᴅ /ʜɪɪᴛᴀɢᴏғғ

๏ /sʜᴀʏᴀʀɪ ➛ ʀᴀɴᴅᴏᴍ sʜᴀʏᴀʀɪ ᴛᴀɢ sᴛᴏᴘ ⇴ /ᴄᴀɴᴄᴇʟsʜᴀʏᴀʀɪ ᴀɴᴅ /sʜᴀʏᴀʀɪᴏғғ

๏ /ᴜᴛᴀɢ ➛ ᴀɴʏ ᴡʀɪᴛᴛᴇɴ ᴛᴇxᴛ ᴛᴀɢ sᴛᴏᴘ ⇴ /ᴄᴀɴᴄᴇʟ 

๏ /ᴠᴄᴛᴀɢ ➛ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ ɪɴᴠɪᴛᴇ ᴛᴀɢ sᴛᴏᴘ ⇴ /ᴠᴄsᴛᴏᴘ
'''
